<?php

declare(strict_types=1);

return [
    "1" => "Настройки изображения",
    "2" => "Обновить на изображение",
    "3" => "Изменить пароль",
    "4" => "Настройки Автоплатежа",
    "5" => "В данном блоке вы можете отменить автоматическую подписку на КЛУБ START",
    "6" => "Отменить подписку",
    "7" => "Настройки email",
    "8" => "Настройки пароля",
    "9" => "Выберите текущий индекс изображения, который в данный момент используется в качестве основного изображения профиля.",
    "11" => "Статус Верификации",
    "12" => "Верефицирован",
    "13" => "Не верефицирован",
    "14" => "Верефицировать Сейчас",
    "15" => "Изменения электронной почты обрабатываются исключительно через ваш связанный аккаунт Telegram. Попытки через любой другой аккаунт не будут распознаны ботом.",
    "16" => "Изменить адрес электронной почты",
    "17" => "Текущий email",
    "18" => "Изменить Пароль",
    "19" => "Вы получите письмо на почту, перейдите по ссылке и создайте новый пароль.",
    "20" => "Перейти в",
    "21" => "Имя",
    "22" => "Привязанный Телеграм",
    "23" => "Общая информация",
    "24" => "или",
];
