<?php

declare(strict_types=1);

return [
    "1" => "Настройки изображения",
    "2" => "Обновить изображение",
    "3" => "Изменить пароль",
    "4" => "Настройки Автоплатежа",
    "5" => "В данном блоке вы можете отменить автоматическую подписку на «КЛУБ START»",
    "6" => "Управление подписками",
    "7" => "Активная",
    "8" => "Настройки пароля",
    "9" => "Введите в это поле цифру изображения, которую вы хотите использовать из Telegram, и нажмите \"Сохранить\". Аватарка обновится автоматически.",
    "11" => "Статус Верификации",
    "12" => "Верефицирован",
    "13" => "Не верефицирован",
    "14" => "Не активная",
    // "15" => "Изменения электронной почты обрабатываются исключительно через ваш связанный аккаунт Telegram. Попытки через любой другой аккаунт не будут распознаны ботом.",
    "16" => "Изменить email",
    "17" => "Текущий email",
    "18" => "Изменить Пароль",
    "19" => "Вы получите письмо на почту, перейдите по ссылке и создайте новый пароль.",
    "20" => "Выключить Автопроление",
    "21" => "Имя",
    "22" => "Привязанный Телеграм",
    "23" => "Общая информация",
    // "24" => "или",
    // "25" => "В данном блоке вы можете управлять вашими подписками",
    "26" => "Cтатус",
    "27" => "На сумму",
    "28" => "Дата следующего списания",
];
