<?php

declare(strict_types=1);

return [
"key_5513903457691ab06b8c78a293889379" => <<<TEXT
Политика конфиденциальности
TEXT,
"key_52003ef037d978c73ba36f5c2663e92e" => <<<TEXT
 Дата последнего обновления: 
TEXT,
"key_d53bc929476b458fd6588e75e115716a" => <<<TEXT
21 Октября 2024 года
TEXT,
"key_0da476ceecda9da2aeba69a695007bf8" => <<<TEXT
 Политика в отношении обработки персональных данных 
TEXT,
"key_ae26d135ccc3f6b7e2e597ba3ef7997d" => <<<TEXT
1. Общие положения
TEXT,
"key_59384ffbad0cda38fe6bc494d159d996" => <<<TEXT
 Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. № 152-ФЗ "О персональных данных" (далее — Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных. Предпринимает их И.П. Шкитов Даниил Алексеевич (далее — Оператор). 
TEXT,
"key_f915a6c59fa1cb29d9a3b219b19da881" => <<<TEXT
 1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну. 
TEXT,
"key_7f8f39d72f8381964bab205a7e44a683" => <<<TEXT
 1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее — Политика) применяется ко всей информации, которую Оператор может получить о посетителях сайта https://klubstart.com/. 
TEXT,
"key_90d884d9d7f18cde51d8efec8c3857e1" => <<<TEXT
2. Основные понятия, используемые в Политике
TEXT,
"key_c175d0a76e8a6fa80b6819c66e9ca637" => <<<TEXT
 2.1. Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники. 
TEXT,
"key_ef3afbebe593b1c47092f4ea96e42d13" => <<<TEXT
 2.2. Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных). 
TEXT,
"key_7c4a16b667f3228050b5a6d8632a298a" => <<<TEXT
 2.3. Сайт — совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://klubstart.com/. 
TEXT,
"key_2205f7298029f6affd3b921427d9c8d0" => <<<TEXT
 2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств. 
TEXT,
"key_eef812aa95ddcc1afd653eb4ae839f2d" => <<<TEXT
 2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных. 
TEXT,
"key_c9749ee708d8bf3ed984996cbdfb98a6" => <<<TEXT
 2.6. Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. 
TEXT,
"key_650eccea8ccc2c36441fe4ff85edfac2" => <<<TEXT
 2.7. Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и/или осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. 
TEXT,
"key_306e1ddcde6110b31b325a8126a74eee" => <<<TEXT
 2.8. Персональные данные — любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю сайта https://klubstart.com/. 
TEXT,
"key_6c872ef117d8ff672b8caa5f83e0269a" => <<<TEXT
 2.9. Персональные данные, разрешенные субъектом персональных данных для распространения, — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее — персональные данные, разрешенные для распространения). 
TEXT,
"key_02405328a53aa22e04470da588eace64" => <<<TEXT
 2.10. Пользователь — любой посетитель сайта https://klubstart.com/. 
TEXT,
"key_2a8009eff0ed627bbc6ee2ea2c3bacd7" => <<<TEXT
 2.11. Предоставление персональных данных — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц. 
TEXT,
"key_313dbb4621cdf07746ff16ac1a579e48" => <<<TEXT
 2.12. Распространение персональных данных — любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом. 
TEXT,
"key_407ac936cb871afdd4ba715aff0cddec" => <<<TEXT
 2.13. Трансграничная передача персональных данных — передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу. 
TEXT,
"key_f41227fb4531cec50628eaab32401d6e" => <<<TEXT
 2.14. Уничтожение персональных данных — любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и/или уничтожаются материальные носители персональных данных. 
TEXT,
"key_8f0fc5dc6c52ff42c2fc94724ee3a229" => <<<TEXT
3. Основные права и обязанности Оператора
TEXT,
"key_dd2b4c83c3974746b1fb6bfa5eda86ec" => <<<TEXT
 3.1. Оператор имеет право: 
TEXT,
"key_4db4f3eaf4533c22f2ee60492082c90c" => <<<TEXT
получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;
TEXT,
"key_fbd05ce1032eb82c45e8bfd020a6d81d" => <<<TEXT
в случае отзыва субъектом персональных данных согласия на обработку персональных данных, а также, направления обращения с требованием о прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;
TEXT,
"key_068674518454cdc773355d20ff9d2318" => <<<TEXT
самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.
TEXT,
"key_85d8f1b395f3d1992678636a45102906" => <<<TEXT
 3.2. Оператор обязан: 
TEXT,
"key_6981bfeb16197b6f278b97e74d6d1aba" => <<<TEXT
предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;
TEXT,
"key_1eb1c557168ca9b973d934ece755fb86" => <<<TEXT
организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;
TEXT,
"key_371cc8569cedb1cc555fad8b84948fd6" => <<<TEXT
отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;
TEXT,
"key_c090553cc87dd9aafe9743ae2112c1b2" => <<<TEXT
сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 10 дней с даты получения такого запроса;
TEXT,
"key_974154f529cce6f5bd992fa934bf9032" => <<<TEXT
публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;
TEXT,
"key_343b5cc53d334e66f0b2e81c53f61e64" => <<<TEXT
принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных; 
TEXT,
"key_1fcfffe743c1cac97d5ba8d43589672d" => <<<TEXT
прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;
TEXT,
"key_81eb6086591d6bf595aa1dd4a6cac2d0" => <<<TEXT
исполнять иные обязанности, предусмотренные Законом о персональных данных.
TEXT,
"key_1c66c0fce4dcc8bf8064863359cd9cb1" => <<<TEXT
4. Основные права и обязанности субъектов персональных данных
TEXT,
"key_d24048622bce719cedeafe451c2fc32e" => <<<TEXT
 4.1. Субъекты персональных данных имеют право: 
TEXT,
"key_3a2038ba9c9aa194339f2012a9fe2866" => <<<TEXT
получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных; 
TEXT,
"key_ade68f6908fe96dc317da70d1a8a9e5b" => <<<TEXT
требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;
TEXT,
"key_e174c289ef887c6257c086ed3d734efa" => <<<TEXT
выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг; 
TEXT,
"key_9eed0ac6cae33d0ecd19e7b60911a0ec" => <<<TEXT
на отзыв согласия на обработку персональных данных, а также, на направление требования о прекращении обработки персональных данных; 
TEXT,
"key_22eafe0ae4fa9dd23b47ddefc65a4911" => <<<TEXT
обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;
TEXT,
"key_5c5a47fab9245d626d8b4465c62eba2d" => <<<TEXT
на осуществление иных прав, предусмотренных законодательством РФ.
TEXT,
"key_264f19c4396b0ecce4128619f89e9d7d" => <<<TEXT
 4.2. Субъекты персональных данных обязаны: 
TEXT,
"key_3e6747daad74e17a45c348ba960814d2" => <<<TEXT
предоставлять Оператору достоверные данные о себе;
TEXT,
"key_ee319a7b8cd90e306a67a6011dd8474d" => <<<TEXT
сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.
TEXT,
"key_e15cbfab5eac215f368154b48f869f2a" => <<<TEXT
 4.3. Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ. 
TEXT,
"key_6b2a71edd3e973e4402c33ac7b881d66" => <<<TEXT
5. Принципы обработки персональных данных
TEXT,
"key_bd4c83aa0e5df1937788c6d591b1e656" => <<<TEXT
 5.1. Обработка персональных данных осуществляется на законной и справедливой основе. 
TEXT,
"key_e9bc477b2b2e64190db39bda334911cf" => <<<TEXT
 5.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных. 
TEXT,
"key_6f3a5dfe6358853305a7d1a12b04c39f" => <<<TEXT
 5.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой. 
TEXT,
"key_c8c7ff70536d743de20f88cb32f44845" => <<<TEXT
 5.4. Обработке подлежат только персональные данные, которые отвечают целям их обработки. 
TEXT,
"key_4d75ae2d5539f0ebf6931be1c9ff3961" => <<<TEXT
 5.5. Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки. 
TEXT,
"key_753f6222fa842020b8ef9e8469b919e5" => <<<TEXT
 5.6. При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных. 
TEXT,
"key_1a932518c8b08c1ffdbcbbd48e5b60f6" => <<<TEXT
 5.7. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом. 
TEXT,
"key_2cdf802dbdd5485bd4e48886d1b2c683" => <<<TEXT
 5.8. Не происходит передачи персональных данных при получении пользователем промокодов, купонов или иных акций и скидок на сторонних ресурсах. 
TEXT,
"key_4e5bbd1a28f1583d39b0bb463e8f3eb6" => <<<TEXT
6. Условия обработки персональных данных
TEXT,
"key_52c5525982e9cc8cc013aa939f583e64" => <<<TEXT
 6.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных. 
TEXT,
"key_918e431520d543eb2f5b7559e5a7bd6d" => <<<TEXT
 6.2. Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей. 
TEXT,
"key_3fa7d16584408527f122d62d63cfdaa5" => <<<TEXT
 6.3. Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве. 
TEXT,
"key_8d7aa003880ffb5323a28f83c13643a2" => <<<TEXT
 6.4. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем. 
TEXT,
"key_574dfbc7c52633ff4025c22bc3096ce3" => <<<TEXT
 6.5. Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных. 
TEXT,
"key_3c557274c59d9c4356930e04b9ebc2ec" => <<<TEXT
 6.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее — общедоступные персональные данные). 
TEXT,
"key_5f7e4b789d75fa9714eb7ce7a6596d04" => <<<TEXT
 6.7. Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом. 
TEXT,
"key_81095f5f1df08e528bb0c631f607da9e" => <<<TEXT
7. Порядок сбора, хранения, передачи и других видов обработки персональных данных
TEXT,
"key_aa9f44e738361a1ae60d3c71168e3745" => <<<TEXT
 Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных. 
TEXT,
"key_5fbed82e9e0034fb4e18d9d3f4aa7390" => <<<TEXT
 7.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц. 
TEXT,
"key_e65a5ea51825c72587a71bf1e64199cc" => <<<TEXT
 7.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору. 
TEXT,
"key_fed29805f43b597c44d2abb5f582a280" => <<<TEXT
 7.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора danya.shkitov@bk.ru с пометкой "Актуализация персональных данных". 
TEXT,
"key_e2464a4dd8ee5f72a192436daeadf076" => <<<TEXT
 7.4. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством. 
TEXT,
"key_dd0d6ffc71f365cfec2d95f5aa0c0ae4" => <<<TEXT
 Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора danya.shkitov@bk.ru с пометкой "Отзыв согласия на обработку персональных данных". 
TEXT,
"key_d7bf21ffdf0b7c44fc3585dddded3777" => <<<TEXT
 7.5. Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг. 
TEXT,
"key_61089f8fda00b56c5ecfe001afbf7378" => <<<TEXT
 7.6. Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ. 
TEXT,
"key_681f658e91e5fb79638a824c6a88f448" => <<<TEXT
 7.7. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных. 
TEXT,
"key_9d7c06396ab265028c8f259a12163df2" => <<<TEXT
 7.8. При осуществлении доставки товаров Оператор может собирать данные о конечной точке доставки и получателе, чтобы точно рассчитать маршрут. Грузоперевозка осуществляется с помощью транспортных компаний и курьерских служб доставки. Цены по тарифам перевозчика в зависимости от объёма и массы груза, а так же удалённости от точки отправки. 
TEXT,
"key_79a600c4e721996a62dd83c0f7eb3180" => <<<TEXT
 7.9. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. 
TEXT,
"key_6be324f0c4790dfdb6c9c877a4a0436d" => <<<TEXT
 7.10. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или требование о прекращении обработки персональных данных, а также выявление неправомерной обработки персональных данных. 
TEXT,
"key_a561722e7a7642d44b8c47fca65ae133" => <<<TEXT
8. Перечень действий, производимых Оператором с полученными персональными данными
TEXT,
"key_d4f6ef8007fdf0dbf28f42a1845c817e" => <<<TEXT
 8.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных. 
TEXT,
"key_6f1aac3a4536ebe5a6cce45b865e62a2" => <<<TEXT
 8.2. Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой. 
TEXT,
"key_aa45c15dc72b53af1a93b712f48d1177" => <<<TEXT
9. Трансграничная передача персональных данных
TEXT,
"key_9cef7cd757f4daba83d48c661cdc5f3d" => <<<TEXT
 9.1. Оператор до начала осуществления деятельности по трансграничной передаче персональных данных обязан уведомить уполномоченный орган по защите прав субъектов персональных данных о своем намерении осуществлять трансграничную передачу персональных данных (такое уведомление направляется отдельно от уведомления о намерении осуществлять обработку персональных данных). 
TEXT,
"key_d3156fa227f1548f54188372dd4f04ad" => <<<TEXT
 9.2. Оператор до подачи вышеуказанного уведомления, обязан получить от органов власти иностранного государства, иностранных физических лиц, иностранных юридических лиц, которым планируется трансграничная передача персональных данных, соответствующие сведения. 
TEXT,
"key_948278e647bccc9a23166fdb7edde7d4" => <<<TEXT
10. Конфиденциальность персональных данных
TEXT,
"key_179eaa08fbf32b8ccf8dc6e81cc3044e" => <<<TEXT
 Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом. 
TEXT,
"key_7c0274e1ebefa60990cf764150095aa1" => <<<TEXT
11. Заключительные положения
TEXT,
"key_108da43a8ac365398f3e717c9a95b6b4" => <<<TEXT
 11.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты danya.shkitov@bk.ru. 
TEXT,
"key_0d48f8731f01da207ba400c37cf5e010" => <<<TEXT
 11.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией. 
TEXT,
"key_e9bd07e1b8d02d1119a1af82cd5dd3db" => <<<TEXT
 11.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://klubstart.com/privacy. 
TEXT,
"key_567e86eba1743d792ad006e0e18058be" => <<<TEXT
12. Реквизиты администрации
TEXT,
"key_12fe566495f4578ab55234d1a3ff1dcc" => <<<TEXT
 ИП Шкитов Даниил Алексеевич 
TEXT,
"key_c82bbf60bcfbefcaf1575930a55641af" => <<<TEXT
 Адрес регистрации: 241000, Брянская обл, г Брянск 
TEXT,
"key_244edfbefee683fac20d61ddb88a0228" => <<<TEXT
 ОГРНИП 322325600026496, ИНН 325704482456 
TEXT,
"key_6bad634c501b79d123b68e52629f924b" => <<<TEXT
 АО «ТБанк», БИК 041501601, кор/счет 30101810400000000601 
TEXT,
"key_2067d3bd7810f392f80a9a96d2ceba30" => <<<TEXT
 Расчётный счёт 40817810308007337829 
TEXT,
"key_2e89a0556e17fc34d288a28bc053be4c" => <<<TEXT
 Телефон: +79992211222 
TEXT,
"key_858d40593205d7d9a107dc84f109aa32" => <<<TEXT
 Адрес электронной почты danya.shkitov@bk.ru 
TEXT,
];
