<?php

declare(strict_types=1);

return [
"key_3741662a2ebe06800431c8e440705a69" => <<<TEXT
Публичная оферта
TEXT,
"key_3f70bceca226a19744f6233cd90c9091" => <<<TEXT
Дата последнего обновления: 
TEXT,
"key_d53bc929476b458fd6588e75e115716a" => <<<TEXT
21 Октября 2024 года
TEXT,
"key_d1dc572281a4e3c1e5490e395b8ba4c4" => <<<TEXT
 Индивидуальный предприниматель ИП Шкитов Даниил Алексеевич, зарегистрированный в реестре индивидуальных предпринимателей под № 322325600026496 (далее – «Администрация»), размещает настоящую публичную оферту в соответствии со ст. 435 и 437 Гражданского Кодекса Российской Федерации (далее – «Оферта») с предложением физическим и (или) юридическим лицам, действующим в лице представителя, заключить Договор на нижеследующих условиях: 
TEXT,
"key_80870472c695b6416a40770d74737f5b" => <<<TEXT
1. Термины
TEXT,
"key_25718270e01634ec1d003837dff3f673" => <<<TEXT
 1.1. В целях единого толкования и понимания, нижеприведенные термины используются в следующем значении: 
TEXT,
"key_3eb53eb21aad42a9bc43f5de74aba875" => <<<TEXT
 1.1.1. Акцепт публичной оферты – полное и безоговорочное принятие Пользователем условий настоящей публичной Оферты (далее – «Акцепт»). 
TEXT,
"key_d539d4e9619aac55685d9bb8e3825b44" => <<<TEXT
 1.1.2. Договор – возмездное соглашение между Администрацией и Пользователем, заключенное посредством Акцепта публичной Оферты (далее – «Договор» или «Оферта», в зависимости от контекста). 
TEXT,
"key_fac663ff0cf2af7e95dd198e112625b5" => <<<TEXT
 1.1.3. Пользователь – физическое лицо, заключившее с Администрацией Договор на условиях, содержащихся в настоящей публичной Оферте (далее – «Пользователь»). 
TEXT,
"key_c7c9776192377ba19a52b38a63641e55" => <<<TEXT
 1.1.4. Сервис – веб-сайт, расположенный в сети интернет по адресу https://klubstart.com/ (далее – «Сервис»). 
TEXT,
"key_a16fb7c9c06852351f299477918014dd" => <<<TEXT
2. Предмет договора и общие положения
TEXT,
"key_53d6f4f298e234a20ad0be5b09ed3920" => <<<TEXT
 2.1. В соответствии с настоящим Договором-Офертой Администрация обязуется оказать Пользователю информационные услуги. Во исполнение настоящего Договора Администрация обязуется предоставить доступ к онлайн-дашборду, доступ в закрытую группу в Telegram, персональную реферальную ссылку и доступ к марафону (если полная сумма была оплачена) , оказывать иные услуги в соответствии с информацией, представленной в Сервисе. 
TEXT,
"key_e1cdf08282f64de5e6796283e0d6de22" => <<<TEXT
 2.2. Пользователь получает доступ к Сервису через доступ к персональному аккаунту. 
TEXT,
"key_8b4fdbfc72833d86c6bbfcac2644c7f0" => <<<TEXT
 2.3. Пользователь обязуется обновлять персональные данные, предоставленные при регистрации, в случае их изменения; обеспечивать сохранность персональных данных от доступа третьих лиц; не передавать в пользование свой персональный аккаунт и/или логин и пароль своего персонального аккаунта третьим лицам. 
TEXT,
"key_5809d0d35a95e0a384026f84cf79aae5" => <<<TEXT
 2.4. Пользователь предоставляет Администрации Ф. И. О., адрес электронной почты, номер мобильного телефона, данные Telegram аккаунта для регистрации персонального аккаунта Пользователя. 
TEXT,
"key_2e64ff973293968bd4a14e08a08699b3" => <<<TEXT
 2.5. Пользователь на собственное усмотрение устанавливает логин и пароль персонального аккаунта. Выбирая пароль для персонального аккаунта, Пользователь самостоятельно обеспечивает его конфиденциальность и несет ответственность за его надежность (устойчивость к взлому). 
TEXT,
"key_17708e3f7cf9432e0d712aa8bf75d2d6" => <<<TEXT
 2.6. Стороны не вправе ссылаться на незаключенность настоящего Договора при встречном предоставлении в порядке статьи 432 ГК РФ. 
TEXT,
"key_c97b42bb0d55532d95bdbc7abafc2b8a" => <<<TEXT
 2.7. Новая редакция Договора (Оферты) вступает в силу в день ее опубликования. 
TEXT,
"key_c476f8147bfe2b7e609d9e4366feb114" => <<<TEXT
3. Акцепт оферты
TEXT,
"key_7ba27d7699ba32ec4f97ed742d98e9a3" => <<<TEXT
 3.1. Акцептом Договора-Оферты является факт оплаты Пользователем Договора; конклюдентные действия Пользователя или любое взаимодействие Пользователя с функционалом Сервиса в любом объеме, иное волеизъявление, исходя существа правоотношений Сторон. 
TEXT,
"key_bc37bb1839c07150118fb7cadf878ee6" => <<<TEXT
 3.2. До Акцепта настоящей оферты Пользователь обязуется ознакомиться с ее содержанием. При наличии каких-либо сомнений в толковании условий настоящей Оферты Пользователь вправе до совершения Акцепта обратиться к Администрации с письменным запросом, в том числе посредством сети интернет, иным способом, исходя из существа правоотношений, в ином случае Пользователь не имеет права ссылаться на незнание Оферты, если иное не установлено императивными нормами законодательства РФ. 
TEXT,
"key_bf4bae9b765f407cdbe74a6c8adaaff8" => <<<TEXT
 3.3. Администрация вправе по своему усмотрению создавать, изменять или отменять условия настоящей Оферты, если иное не предусмотрено императивными нормами законодательства РФ. 
TEXT,
"key_3cf4fe49eac0d8236afb9962e62bddac" => <<<TEXT
 3.4. Совершая Акцепт, Пользователь подтверждает свою полную дееспособность. Акцепт не может считаться совершенным в случае, если совершен недееспособным лицом, а также лицом, не достигшим возраста 18 лет (исключая случай эмансипации). Риск совершения Акцепта недееспособным лицом или лицом, не достигшим совершеннолетия, лежит на законных представителях такого лица. 
TEXT,
"key_2b99a3c176d782b430228d91b07f28d2" => <<<TEXT
 3.5. Администрация сообщает, что данная Оферта действует совместно с Политикой конфиденциальности, принимая условия настоящей Оферты, Пользователь также ознакомился с условиями Политики конфиденциальности и безоговорочно принимает их в полном объеме. 
TEXT,
"key_ca84ea1f7ca69e71130910c52696d58f" => <<<TEXT
 3.6. В случае если Политика конфиденциальности противоречит Оферте, приоритет следует отдавать условиям Оферты. 
TEXT,
"key_a43b9299e42c36b67582396e458b615e" => <<<TEXT
 3.7. Оплата Договора Пользователем производится посредством сервиса приема платежей (платежной системы) в соответствии с информацией, представленной на соответствующих страницах (разделах) Сервиса Администрации. Пользователь Акцептом настоящей Оферты подтверждает также, что ознакомился с офертой, политикой конфиденциальности и иными документами сервиса приема платежей (платежной системы). 
TEXT,
"key_a2c4a72d00956e2adf37bfb823efaff8" => <<<TEXT
4. Финансовые условия
TEXT,
"key_bc28118a3bfbeb3947cc65112d169517" => <<<TEXT
 4.1. Цена настоящего Договора равняется 6000 (шесть тысяч рублей ноль копеек) рублей за каждый календарный месяц. 
TEXT,
"key_b49531b1d7432f8c1416dafac5327175" => <<<TEXT
 4.2. Дальнейший доступ к Сервису осуществляется на основании автоматического рекуррентного платежа в соответствии с условиями и информацией, указанной в Сервисе. Сумма автоматического рекуррентного платежа определяется и изменяется Администрацией в одностороннем порядке. Срок (интервалы) автоматического рекуррентного платежа определяется и изменяется Администрацией в одностороннем порядке 
TEXT,
"key_98824d8feade90616d0f743eae270ec4" => <<<TEXT
 4.3. Моментом исполнения обязательства Пользователя по уплате денежных средств в пользу Администрации считается момент поступления денежных средств на расчетный счет Администрации. 
TEXT,
"key_75707921bd7c89eff861c43908adfebb" => <<<TEXT
5. Срок действия договора
TEXT,
"key_1aae3791d378352a30e73f589edeac5a" => <<<TEXT
 5.1. Настоящий Договор вступает в силу с даты его Акцепта и заключен на неопределенный срок. 
TEXT,
"key_e65b075902384310f08d115b353b579b" => <<<TEXT
 5.2. Расторжение (прекращение действия) настоящего Договора означает, в том числе, прекращение действия всех приложений, дополнительных соглашений и иных документов к нему, если иное не предусмотрено в соответствующих приложениях и дополнительных соглашениях (иных документах) к Договору. 
TEXT,
"key_7cc8dbb471b71b2784946526552ef4de" => <<<TEXT
 5.3. Администрация вправе в одностороннем внесудебном порядке отказаться от Договора, уведомив Пользователя за 10 календарных дней до отказа. Договор считается прекращенным по истечении указанного срока (включительно). 
TEXT,
"key_347cc79493accc82847ed04f6a167dea" => <<<TEXT
 5.4. Администрация вправе: 
TEXT,
"key_6fd6625c5eb42c6394b24e57f3ef3db0" => <<<TEXT
 5.4.1. Временно приостановить исполнение Договора по техническим, технологическим или иным причинам, препятствующим его исполнению, на время устранения таких причин. 
TEXT,
"key_4607ece77184a36c30ac8040c80bb72e" => <<<TEXT
 5.4.2. Приостановить исполнение Договора в одностороннем внесудебном порядке при нарушении Пользователем иных обязательств, принятых в соответствии с Офертой в порядке ст. 328 ГК РФ. 
TEXT,
"key_ed09a9eae24aae0326f362cb9a7a3890" => <<<TEXT
6. Ответственность сторон
TEXT,
"key_b53c02fb235ec2be86c7a4601fd7b462" => <<<TEXT
 6.1. Сторона, не исполнившая (равно – ненадлежащим образом исполнившая) обязательства по Договору, обязана возместить другой Стороне причиненные таким неисполнением убытки в полном объеме. 
TEXT,
"key_82c8bdfbf14a991cba05b80559a2ccf3" => <<<TEXT
 6.2. Пользователь несет полную ответственность за: 
TEXT,
"key_b992b26a3758dd3a147899bde52c719f" => <<<TEXT
 6.2.1. Соблюдение требований законодательства. 
TEXT,
"key_1a0f746e5fdfad905de72bf1ec943ecd" => <<<TEXT
 6.2.2. Достоверность сведений, предоставляемых для исполнения Договора. 
TEXT,
"key_376c6ab5ddb5d3571c1e37dd9d600213" => <<<TEXT
 6.2.3. Достоверность сведений, указанных при совершении Акцепта. 
TEXT,
"key_33c9607ee3000c7e88845a1fe6357e7c" => <<<TEXT
 6.3. Администрация не несет ответственности за: 
TEXT,
"key_7b8631c829871f6ec791a34d08c3a3f3" => <<<TEXT
 6.3.1. Какие-либо действия, являющиеся прямым или косвенным результатом действий Пользователя. 
TEXT,
"key_af5fe207ddb7d805f47f08ed81c625d5" => <<<TEXT
 6.3.2. Какие-либо убытки Пользователя вне зависимости от того, могла ли Администрация предвидеть возможность возникновения убытков, кроме прямых виновных действий. 
TEXT,
"key_906dde0baafa8d3e4c70c4b5ce44128d" => <<<TEXT
 6.4. Вся информация предоставляется в исходном виде, без гарантий полноты или своевременности, без иных, явно выраженных или подразумеваемых гарантий. Доступ к Сервису, а также использование его содержимого осуществляются исключительно по усмотрению и под ответственность Пользователя. 
TEXT,
"key_24b4d7cb1d0ebf5a22426d625301ff6a" => <<<TEXT
 6.5. Пользователь осознает, что все материалы Сервиса или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой. 
TEXT,
"key_0569861dba5b31b0af61329ef89c8aa6" => <<<TEXT
 6.6. Ответственность Сторон по Договору ограничена ценой настоящего Договора, Сторона не вправе предъявить иной Стороне требование стоимостью свыше цены Договора (если иное не установлено императивными нормами законодательства Российской Федерации. 
TEXT,
"key_786339411e5c3d2cd32b60edaf8a224f" => <<<TEXT
 6.7. Пользователь заверяет Администрацию о достоверности предоставляемой информации. 
TEXT,
"key_3b39dd632500fdcbeb1ee44ccf65f198" => <<<TEXT
 6.8. Пользователь обязуется не использовать программное обеспечение (и иной код) для автоматизированного сбора информации и (или) взаимодействия с Сервисом, в ином случае Пользователь обязан возместить Администрации убытки, причиненные указанными действиями, в полном объеме. 
TEXT,
"key_ac49f56a568357820eec449a84256ea0" => <<<TEXT
 6.9. Пользователь при взаимодействии с Администрацией обязуется не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность. 
TEXT,
"key_b2288341be810af22d60a8eadebc1a7f" => <<<TEXT
7. Разрешение споров
TEXT,
"key_ca03a00ef1b83cc2981e6abf7954205b" => <<<TEXT
 7.1. Все споры и разногласия, которые могут возникнуть между сторонами по настоящему договору, будут разрешаться путем переговоров по законодательству Российской Федерации. 
TEXT,
"key_beee05fafa61bb6ad6a15e1c1264787a" => <<<TEXT
 7.2. Спорные вопросы, не урегулированные сторонами в досудебном порядке, подлежат разрешению в суде по следующим правилам подсудности: 
TEXT,
"key_fbc88cae5918d54342a22d2f74651748" => <<<TEXT
 7.2.1. Спор, подведомственный арбитражному суду и относящийся к компетенции арбитражного суда, подлежит рассмотрению в арбитражном суде по месту нахождения Администрации. 
TEXT,
"key_e54ffe36a32c27c8e0ba27397fdda22c" => <<<TEXT
 7.2.2. Спор, подведомственный суду общей юрисдикции и относящийся к компетенции суда общей юрисдикции, подлежит рассмотрению в суде общей юрисдикции 
TEXT,
"key_f98475408a0a85e9389ac29b7eb9477e" => <<<TEXT
8. Заключительные положения
TEXT,
"key_6e6e727241cb032b5a7b1768e652809a" => <<<TEXT
 8.1. В случае признания недействительным какого-либо положения настоящего Договора, остальные его положения не утрачивают свою силу. 
TEXT,
"key_1d09558fd76aeb9255ef3ab4341c992b" => <<<TEXT
 8.2. Если иное прямо не предусмотрено Договором, ничто в Договоре не может пониматься как установление между Сторонами агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Договором. 
TEXT,
"key_964d603ef863724e3c846580e010eeb9" => <<<TEXT
 8.3. Обо всех изменениях своего местонахождения или банковских реквизитов, а равно других обстоятельств, имеющих значение для надлежащего исполнения настоящего Договора, Стороны обязаны извещать друг друга незамедлительно. 
TEXT,
"key_04e6c54192d36523aa0711b816ec3453" => <<<TEXT
 8.4. В случае изменения каких-либо сведений о Стороне в период действия настоящего Договора, такая Сторона обязуется уведомить об этом другую Сторону в течение 5 календарных дней, в противном случае, все связанные с отсутствием такого уведомления риски Сторона несет самостоятельно. 
TEXT,
"key_64fcacea46676e96efdb904e20ded87a" => <<<TEXT
 8.5. Принимая настоящую Оферту, Стороны подтверждают, что: 
TEXT,
"key_afbc29aeca9df832f8e3f37ec8e785f9" => <<<TEXT
 8.5.1. ознакомились с Договором и им понятны значения используемых в Договоре терминов, слов и выражений согласно их нормативно-правовому определению или толкованию, указанному в Договоре; 
TEXT,
"key_371b392192ba2a0ae6a04a138ba14654" => <<<TEXT
 8.5.2. заключают Договор добровольно и согласны с его условиями; 
TEXT,
"key_7b45faf76db8931c3f1e48da35af3996" => <<<TEXT
 8.5.3. имеют право на самостоятельное совершение сделки (в частности, заключение Договора) и действий, предусмотренных Договором. 
TEXT,
"key_e124f5e82e05a799a1677fdc0e4cc608" => <<<TEXT
9. Реквизиты администрации
TEXT,
"key_12fe566495f4578ab55234d1a3ff1dcc" => <<<TEXT
 ИП Шкитов Даниил Алексеевич 
TEXT,
"key_c82bbf60bcfbefcaf1575930a55641af" => <<<TEXT
 Адрес регистрации: 241000, Брянская обл, г Брянск 
TEXT,
"key_244edfbefee683fac20d61ddb88a0228" => <<<TEXT
 ОГРНИП 322325600026496, ИНН 325704482456 
TEXT,
"key_71ae7d3eab0e7f568e09a12023901c48" => <<<TEXT
 Банк укажите наименование банка, БИК 041501601, кор/счет 30101810400000000601 
TEXT,
"key_2067d3bd7810f392f80a9a96d2ceba30" => <<<TEXT
 Расчётный счёт 40817810308007337829 
TEXT,
"key_2e89a0556e17fc34d288a28bc053be4c" => <<<TEXT
 Телефон: +79992211222 
TEXT,
"key_858d40593205d7d9a107dc84f109aa32" => <<<TEXT
 Адрес электронной почты danya.shkitov@bk.ru 
TEXT,
];
