<section class="b-section b-section_v4">
    <div class="container container_v2">
        <div class="flex v gap_05 my-5 mx-1">
            <div class="flex v flex v3 cursor_crosshair">
                <div class="flex v gap_05">
                    <div class="b-text b-text_2em b-text_grey-dark">Договор-оферта на предоставление<br>
                        информационно-консультационных услуг</div>

                    <p class="b-text">Настоящий Договор на предоставление информационного-консультационных услуг в
                        соответствии со статьи 437 Гражданского кодекса Российской Федерации (далее по
                        тексту – ГК РФ) является официальной письменной публичной офертой Индивидуального
                        предпринимателя Шкитова Даниила Алексеевича, именуемого в дальнейшем «Исполнитель»,
                        адресованная любому лицу (неопределенному кругу лиц), чья воля будет выражена им
                        лично, либо через уполномоченного представителя (ст.182, 185 Гражданского кодекса
                        Российской Федерации (далее по тексту – ГК РФ), выразившему готовность
                        воспользоваться услугами «Исполнителя» ( «Заказчик»).</p>

                    <p class="b-text">Договор считается заключенным с момента осуществления акцепта. Совершение указанных
                        в
                        настоящей Оферте действий является подтверждением согласия лица заключить договор на
                        условиях, в порядке и объеме, изложенных в настоящем Договоре-оферте.</p>

                    <p class="b-text">Договор считается заключённым в Российской Федерации с момента получения
                        Исполнителем
                        информации об акцепте публичной оферты Заказчиком. </p>

                    <div class="b-text b-text_2em b-text_grey-dark">ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</div>

                    <p class="b-text"><b>«Договор» / «Оферта» / «Договор-оферта»</b> – настоящий Договор на
                        предоставление
                        информационно-консультационных услуг.</p>

                    <p class="b-text"><b>«Исполнитель»</b> — Индивидуальный предприниматель Шкитов Даниил Алексеевич
                        идентификационный номер налогоплательщика (ИНН): 325704482456; ОГРНИП:
                        322325600026496; почтовый адрес: 241050, Брянской области) пл. Карла Маркса 2, г.
                        Брянск. </p>

                    <p class="b-text">Банковские реквизиты:<br>
                        Расчетный счет 40802810500003501245<br>
                        Банк АО "ТИНЬКОФФ БАНК"<br>
                        ИНН банка 7710140679<br>
                        БИК банка 044525974<br>
                        Корреспондентский счет банка 30101810145250000974.<br>
                    </p>

                    <p class="b-text">Исполнитель гарантирует, что на момент заключения и исполнения настоящего Договора
                        Исполнитель применяет
                        в своей деятельности специальный налоговый режим «Упрощенная система
                        налогообложения», в связи с чем
                        любые платежи в рамках вознаграждения Исполнителя, предусмотренная к выплате в
                        соответствии с настоящим
                        Договором, выплачивается без вычета суммы налога на доходы физических лиц.</p>
                    <p class="b-text"><b>«Заказчик»</b> - лицо, осуществившее акцепт Оферты и являющееся заказчиком
                        информационных услуг на
                        условиях настоящей Оферты, будь то физическое лицо или индивидуальный
                        предприниматель, или представитель
                        юридического лица в любом случае и при любых условиях обладающее должной
                        правоспособностью и
                        дееспособностью на заключение Договора.</p>
                    <p class="b-text"><b>«Сторона» / «Стороны»</b> — Исполнитель и Заказчик именуемые соответственно по
                        отдельности или
                        совместно. </p>
                    <p class="b-text"><b>«Сервис»</b> — комплекс программного обеспечения, предназначенный для оказания
                        услуг по настоящему
                        Договору с использованием мессенджера Telegram, посредством
                        информационно-телекоммуникационной сети
                        Интернет предназначенный для получения услуг Заказчиком в установленном в Договоре
                        порядке. </p>
                    <p class="b-text">В рамках настоящего Договора и в правоотношениях сторон термин «сайт Исполнителя»
                        имеет следующее
                        значение: канал в мессенджере Telegram, либо в социальной сети, либо страница в
                        информационно-коммуникационной сети Интернет (если применимо), владельцем которого
                        является
                        Исполнитель.</p>
                    <p class="b-text"><b>«Платежная система» </b>- совокупность правил, процедур и технической
                        инфраструктуры, обеспечивающих
                        оплату Заказчика к Исполнителю. Платежную систему и условия сотрудничества с ней
                        Исполнитель выбирает и
                        согласует самостоятельно.</p>
                    <p class="b-text">Термины, используемые в Договоре-оферте:</p>
                    <p class="b-text"><b>«Клуб»</b> – онлайн-конференция, проводимая посредством использования Сервиса.
                    </p>
                    <p class="b-text"><b>«Программа клуба»</b> – выбранная самостоятельно Заказчиком тематика Клуба,
                        размещенная с
                        использованием Сервиса.</p>
                    <p class="b-text"><b>«Контактные данные»</b> – номер телефона, адрес электронной почты для рассылки
                        обязательных
                        уведомлений, а также других оповещений, необходимых для надлежащего исполнения
                        условий настоящего
                        Договора-оферты.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Общие положения</div>
                    <p class="b-text">1.1. Настоящий Договор-оферта является официальным предложением Исполнителя
                        (офертой)
                        к заключению
                        договора возмездного оказания информационно-консультационных услуг в соответствии с
                        выбранной
                        «Программой клуба» (далее по тексту – «Услуги») и содержит все существенные условия
                        договора возмездного
                        оказания Услуг.</p>
                    <p class="b-text">1.2. Акцептом настоящего Договора-оферты является оплата Услуг в порядке, размере
                        и
                        сроки, указанные в
                        настоящем Договоре-оферте.</p>
                    <p class="b-text">1.3. Осуществляя акцепт настоящего Договора-оферты в порядке, определенном п.1.2
                        настоящего
                        Договора-оферты, Заказчик гарантирует, что ознакомлен, соглашается, полностью и
                        безоговорочно принимает
                        все условия настоящего Договора-Оферты в том виде, в каком они изложены. Акцепт
                        настоящего
                        Договора-оферты равносилен заключению Договора на условиях, изложенных в настоящем
                        Договоре-оферте.</p>
                    <p class="b-text">1.4. Совершая действия по акцепту настоящего Договора-оферты Заказчик гарантирует,
                        что он имеет законные
                        права вступать в договорные отношения с Исполнителем.</p>
                    <p class="b-text">1.5. Настоящий Договор-оферта размещается с использованием Сервиса и иных каналах
                        связи, доступных
                        Исполнителю.</p>
                    <p class="b-text">1.6. Исполнитель вправе в любое время вносить изменения в условия настоящего
                        Договора-оферты. Изменения в
                        условиях настоящего Договора-оферты начинают свое действие с момента их
                        опубликования. Любые внесенные
                        Исполнителем изменения вступают в силу и обязательны для исполнения Заказчиком.</p>
                    <p class="b-text">1.7. Настоящий Договор-оферта может быть отозван в любое время.</p>
                    <p class="b-text">1.8. Настоящий Договор-оферта не требует скрепления печатями и/или подписания
                        Заказчиком и Исполнителем
                        (далее по тексту – «Стороны»), сохраняя при этом полную юридическую силу.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Предмет договора</div>
                    <p class="b-text">2.1. В соответствии с условиями настоящего Договора-оферты Исполнитель обязуется
                        оказать Услуги,
                        предусмотренные п.1.1. настоящего Договора-оферты, а Заказчик обязуется оплатить
                        Услуги.</p>
                    <p class="b-text">2.2. Виды и наименование Клубов, перечень тем, форма, способы реализации, срок
                        оказания Услуг, стоимость
                        выбранных Услуг и иные необходимые характеристики, указываются с использованием
                        Сервиса.</p>
                    <p class="b-text">2.3. Заказчик обязуется выбрать необходимый(ые) Клуб(ы) для дальнейшей его
                        реализации
                        Исполнителем в
                        соответствии с Программой клуба, размещенных с использованием Сервиса.</p>
                    <p class="b-text">2.4. Для оказания Услуг Исполнитель вправе привлекать соисполнителей по своему
                        выбору.</p>
                    <p class="b-text">2.5. Услуги оказываются и использованием информационно-коммуникационной сети
                        Интернет.</p>
                    <p class="b-text">2.6. Настоящий Договор не регулирует порядок установки и использования программных
                        продуктов третьих лиц
                        (включая, но не ограничиваясь: Telegram и проч.), ответственность за надлежащее
                        приобретение и
                        использование указанных продуктов возлагается на Заказчика.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Сроки договора</div>
                    <p class="b-text">3.1. Срок для совершения акцепта Заказчиком является неограниченным.</p>
                    <p class="b-text">3.2. Настоящий Договор вступает в силу с момента совершения Заказчиком акцепта,
                        определяемого в
                        соответствии с п.1.2. настоящего Договора-оферты и действует до момента окончания
                        Клуба, определенного
                        моментом окончания последней консультации Клуба, дата которой указывается
                        Исполнителем с использованием
                        Сервиса.</p>
                    <p class="b-text">3.3. Сроки оказания Услуг — в соответствии с разработанной и размещенной через
                        Сервис
                        Программой клуба в
                        рамках срока действия настоящего Договора-оферты за оплаченный Заказчиком период.
                    </p>
                    <div class="b-text b-text_2em b-text_grey-dark">Права и обязанности сторон</div>
                    <p class="b-text"><b>4.1 Заказчик обязуется:</b></p>
                    <p class="b-text">4.1.1. Оплатить Услуги Исполнителя в порядке, в срок и на условиях,
                        предусмотренных
                        настоящим
                        Договором-офертой.</p>
                    <p class="b-text">4.1.2. Принимать участие в Клубе в соответствии с расписанием, устанавливаемым
                        Исполнителем.</p>
                    <p class="b-text">4.1.3. Соблюдать дисциплину и общепринятые нормы поведения, в частности, проявлять
                        уважение к Исполнителю
                        и персоналу Исполнителя, не участвовать в Клубе в состоянии алкогольного,
                        наркотического или
                        токсического опьянения. В случае несоблюдении Заказчиком указанного требования
                        Исполнитель (его
                        представитель) вправе отказать в оказании Услуг (присутствии на онлайн-конференции,
                        в том числе Заказчик
                        несет ответственность в соответствии с п.8.6 настоящего Договора-оферты.</p>
                    <p class="b-text">4.1.4. Заказчик не имеет права полностью или частично копировать, тиражировать
                        материалы и информацию,
                        право доступа, к котором было предоставлено Исполнителем в рамках настоящего
                        Договора с использованием
                        Сервиса, предоставлять или передавать третьим лицам доступ ко всем или части
                        предоставленным материалам
                        и/или информации, а также использовать содержание указанных материалов без
                        письменного согласия
                        Исполнителя, что будет считаться нарушением исключительного права Исполнителя и
                        повлечет за собой
                        гражданскую, административную, уголовную и иную ответственность в соответствии с
                        действующим
                        законодательством Российской Федерации, а также в соответствии с п.5.5. настоящего
                        Договора-оферты.</p>
                    <p class="b-text">4.1.5. Предоставить Исполнителю достоверные Контактные данные для рассылки
                        обязательных уведомлений,
                        указанные в настоящем Договоре-оферты, а также иных оповещений, необходимых для
                        надлежащего исполнения
                        условий настоящего Договора-оферты. В противном случае, Заказчик не вправе ссылаться
                        на обстоятельства,
                        послужившие причиной пропуска Клуба или иного неоказания Услуги в полном объеме, при
                        не предоставлении,
                        либо при предоставлении недостоверных Контактных данных Исполнителю для
                        информационного обмена.</p>
                    <p class="b-text">4.1.6. Принять на себя все последствия использования Сервиса. В частности,
                        Заказчик
                        ответственен за
                        сохранность своего/своих аккаунтов Telegram, учетной записи на ЭВМ и т.п.
                        Исполнитель не несет никакой
                        ответственности в случае блокировки или иной порчи одного или нескольких аккаунтов
                        Telegram,
                        принадлежащих Заказчику. </p>
                    <p class="b-text">4.1.7. При использовании Сервиса Заказчик обязан осознавать все риски, сопряженные
                        с
                        использованием
                        сторонних сервисов для работы с Telegram. </p>
                    <p class="b-text">4.1.8. Использовать Сервис по его прямому и непосредственному назначению.
                        Поведение
                        Заказчика,
                        потенциально или реально приводящее к нарушению работоспособности и/или устойчивости
                        Сервиса, является
                        нарушением настоящего Договора и приводит к его незамедлительному расторжению.
                        Расторжение Договора
                        непосредственно приводит к прекращению предоставления услуг Заказчику. Исполнитель в
                        таком случае
                        оставляет за собой право заблокировать любое дальнейшее использование Сервиса таким
                        Заказчиком с помощью
                        доступных технических средств.</p>
                    <p class="b-text">4.1.9. Разумно использовать Сервис. Необоснованно высокая нагрузка на сервис,
                        ухудшающая или
                        останавливающая его работу для других пользователей, является нарушением настоящего
                        Договора и приводит
                        к его незамедлительному расторжению.</p>
                    <p class="b-text">4.1.10. Целенаправленно не предпринимать никаких действий, направленных на сбой,
                        ухудшение или остановку
                        работы Сервиса.</p>
                    <p class="b-text">4.1.11. Воздержаться от любых действий, которые потенциально могут ограничить
                        доступность или качество
                        работы Сервиса для других пользователей.</p>
                    <p class="b-text">4.1.12. Сценарии, предусмотренные в пунктах 4.1.8.- 4.1.9. настоящего раздела
                        Договора-оферты,
                        осуществляются в одностороннем порядке по усмотрению Исполнителя, причем уведомление
                        Заказчика при этом
                        не требуется. Исполнитель также не обязан объяснять причины и последствия своих
                        действий для
                        Заказчика.</p>
                    <p class="b-text">4.1.13. Регулярно (не реже раза в месяц) обращаться к Договору с целью узнать все
                        обновления и изменения
                        настоящего Договора-оферты (п.1.6. Договора-оферты).</p>
                    <p class="b-text">4.1.14. Безоговорочно и в полном объеме принимать все обновления и изменения,
                        вносимые в настоящий
                        Договор (п.1.6. Договора-оферты). Акцепт любых изменений и обновлений происходит
                        автоматически при
                        дальнейшем использовании Сервиса Заказчиком.</p>
                    <p class="b-text"><b>4.2. Исполнитель обязуется:</b></p>
                    <p class="b-text">4.2.1. Организовать и обеспечить надлежащее оказание Услуг в соответствии с
                        условиями
                        настоящего
                        Договора-оферты.</p>
                    <p class="b-text">4.2.2. Информировать Заказчика о дате начала оказания Услуг, а также обо всех
                        изменениях, связанных с
                        выполнением Услуг, в том числе об изменении места оказания Услуг, путем направления
                        уведомления (не
                        позднее, чем за 1 (один) календарный день до наступления события) с использованием
                        Сервиса, по адресу
                        электронной почты, предоставленной Заказчиком, в том числе смс-рассылкой, либо иным
                        способом по
                        средством сети Интернет на выбор Исполнителя.</p>
                    <p class="b-text">4.2.3. Обеспечивать конфиденциальность данных Заказчика в том объеме и теми
                        способами, которые технически
                        доступны Исполнителю и зависят от его действий.</p>
                    <p class="b-text">4.2.4. Исполнитель не несет ответственности за любой ущерб, понесенный Заказчиком,
                        в
                        том числе ущерб,
                        связанный с утратой или блокировкой аккаунта Telegram, используемого при работе с
                        Сервисом, либо
                        нарушением работы ЭВМ и/или иных приложений, используемых для работы Сервиса.</p>
                    <p class="b-text"><b>4.3. Заказчик вправе:</b></p>
                    <p class="b-text">4.3.1. Получать от Исполнителя Услуги в соответствии с настоящим
                        Договором-офертой.
                    </p>
                    <p class="b-text">4.3.2. Обращаться к Исполнителю по всем вопросам, связанным с оказанием Услуг, в
                        соответствии с выбранной
                        тематикой Клуба.</p>
                    <p class="b-text">4.3.3. Получать необходимые и предусмотренные программой Исполнителя
                        информационно-консультативные
                        материалы согласно выбранной тематике Клуба.</p>
                    <p class="b-text">4.3.4. В любое время прекратить использование Сервиса, вследствие чего расторгнуть
                        настоящий Договор, при
                        этом денежные средства за оплаченный период пользования Сервисом не компенсируются
                        Исполнителем.</p>
                    <p class="b-text">4.3.5. В случае необходимости увеличения комплекса оказываемых услуг и/или
                        создания
                        индивидуального
                        сервиса Заказчик вправе обратиться к Исполнителю. Порядок и условия взаимодействия,
                        а равно размер
                        стоимости за оказываемые Исполнителем дополнительные услуги в таком случае
                        регулируются отдельно на
                        основании дополнительного соглашения между Сторонами.</p>
                    <p class="b-text"><b>4.4. Исполнитель вправе:</b></p>
                    <p class="b-text">4.4.1. Самостоятельно определять формы и методы оказания Услуг, в соответствии с
                        условиями настоящего
                        Договора-оферты и нормами действующего законодательства Российской Федерации.</p>
                    <p class="b-text">4.4.2. Самостоятельно определять состав специалистов, оказывающих Услуги, и по
                        своему
                        усмотрению
                        распределять между ними обязанности.</p>
                    <p class="b-text">4.4.3. Получать от Заказчика достоверную информацию, необходимую для выполнения
                        своих
                        обязательств по
                        настоящему Договору-оферте. В случае непредставления, либо представления
                        недостоверной информации
                        Заказчиком, отсутствие которой препятствует дальнейшему исполнению обязательств по
                        договору со стороны
                        Исполнителя в полном объеме, последний вправе приостановить осуществление своих
                        обязательств по
                        настоящему Договору-оферте до представления необходимых данных Заказчиком.</p>
                    <p class="b-text">4.4.4. Обнародовать и безвозмездно использовать личное изображения Заказчика,
                        полученного посредством
                        фото-, видеосъемки или иным способом, а также вправе обрабатывать, изменять, в том
                        числе демонстрировать
                        третьим лицам.</p>
                    <p class="b-text">4.4.5. При необходимости требовать от Заказчика приобретения инвентаря и (или)
                        оборудования для
                        надлежащего оказания Услуг по настоящему Договору-оферте.</p>
                    <p class="b-text">4.4.6. По своей инициативе перенести одно или несколько онлайн-конференций на
                        другой
                        день,
                        проинформировав при этом Заказчика, не менее чем за 1 (один) календарный день до
                        даты начала
                        переносимого занятия в Клубе. При этом надлежащей формой уведомления Заказчика
                        считается передача ему
                        информации посредством Сервиса, либо предоставленного Заказчиком адреса электронной
                        почты (E-mail), либо
                        путем устного информирования на своей странице сети Интернет или социальных сетях.
                        Исполнитель по своему
                        усмотрению может выбрать иной способ информирования Заказчика по предоставленным
                        последним контактным
                        данным.</p>
                    <p class="b-text">4.4.7. Для ограничения или прекращения предоставления Услуг Заказчику, при наличии
                        его вины, Исполнитель
                        вправе, но не обязан объяснять или мотивировать свои действия.</p>
                    <p class="b-text">4.4.8. В случае установления Исполнителем факта ненадлежащего использования
                        Сервиса,
                        Исполнитель вправе
                        прекратить предоставление текущих Услуг такому Заказчику, а также посредством
                        технических мер
                        заблокировать возможность использования Сервиса для этого Заказчику в будущем.</p>
                    <p class="b-text">4.4.9. Исполнитель не несет никакой ответственности за материалы, размещаемые
                        Заказчиком с использованием
                        Сервиса, в том числе в случае размещения Заказчиком материалов, нарушающих
                        действующее законодательство
                        Российской Федерации.</p>
                    <p class="b-text">4.4.10. Исполнитель вправе по своему усмотрению предоставлять Заказчику
                        индивидуальные условия по
                        приобретению товара Заказчиком, имеющимся в распоряжении Исполнителя в рамках
                        установления оптовых цен,
                        дополнительно согласуемых Сторонами. Настоящий Договор не регламентирует
                        куплю-продажу товара, в связи с
                        чем Стороны оформляют отдельное соглашение.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Ответственность сторон</div>
                    <p class="b-text">5.1. За неисполнение или ненадлежащее исполнение обязательств по настоящему
                        Договору-оферте, Стороны
                        несут ответственность в соответствии с действующим законодательством Российской
                        Федерации.</p>
                    <p class="b-text">5.2. В случае невозможности исполнения настоящего Договора-оферты, возникшей по
                        вине
                        Заказчика, а также в
                        случае пропуска Клуба, стоимость Услуги, предусмотренная п.7.1. настоящим
                        Договором-офертой не
                        возвращается.</p>
                    <p class="b-text">5.3. Заказчик вправе в одностороннем порядке расторгнуть настоящий Договор-оферту
                        по
                        правилам п.8.3.
                        настоящего Договора-оферты.</p>
                    <p class="b-text">5.4. При полном или частичном отказе Заказчика от приобретенного по акции пакета
                        Услуг в рамках указанной
                        акции, — оплата, произведенная Заказчиком, возврату не подлежит равно и как отказ
                        Заказчика от пакета
                        Услуг (одного или нескольких Клубов), приобретенных в рамках, проводимой
                        Исполнителем акции не является
                        основанием для возврата денежных средств Заказчику.</p>
                    <p class="b-text">5.5. В случае нарушения п.4.1.4. настоящего Договора-оферты, Заказчик уплачивает
                        Исполнителю штраф в
                        размере 100 000 (Сто тысяч) рублей, а в случае причинения убытков оплачивает
                        понесенные Исполнителем
                        расходы.</p>
                    <p class="b-text">5.6. Выплата неустойки и (или) штрафа не освобождает Стороны от выполнения
                        обязанностей, предусмотренных
                        настоящим Договором-офертой.</p>
                    <p class="b-text">5.7. В случае нарушения требований, предусмотренных п.4.1. настоящего
                        Договора-оферты, в том числе иного
                        грубого нарушения условий настоящего Договора-оферты, Исполнитель вправе отказать
                        Заказчику в
                        присутствии на онлайн-конференции и/или расторгнуть настоящий Договор-оферту в
                        соответствии с п.8.6
                        настоящего Договора-оферты. В данном случае Исполнитель считается добросовестно
                        исполнившим
                        обязательства по настоящему Договору-оферте.</p>
                    <p class="b-text">5.8. Стороны освобождаются от ответственности за полное или частичное неисполнение
                        своих обязательств по
                        настоящему Договору-оферте, в случае если оно явилось следствием обстоятельств
                        непреодолимой силы
                        (форс-мажор), а именно: наводнения, пожара, землетрясения, диверсии, военных
                        действий, блокады,
                        изменения законодательства и др., препятствующих надлежащему исполнению обязательств
                        по настоящему
                        Договору-оферте, а также других чрезвычайных обстоятельств, которые возникли после
                        заключения настоящего
                        Договора-оферты и непосредственно повлияли на исполнение Сторонами своих
                        обязательств, а также которые
                        Стороны были не в состоянии предвидеть и предотвратить.</p>
                    <p class="b-text">Программно-аппаратные ошибки, как на стороне Исполнителя, так и на стороне
                        Заказчика,
                        приведшие к
                        невозможности получения Заказчиком доступа к Сервису, являются обстоятельствами
                        непреодолимой силы, и
                        основанием освобождения от ответственности за неисполнение обязательств Исполнителя
                        по Договору.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Порядок сдачи-приема услуг</div>
                    <p class="b-text">6.1. Услуги по настоящему Договору-оферте считаются оказанными, а со стороны
                        Заказчика принятыми, если со
                        стороны последнего в течение 2 (двух) дней с момента оказания Услуг не поступило
                        претензии по качеству и
                        объему оказанных Услуг, представленных в письменном виде. По настоящему
                        Договору-оферте стороны
                        отказываются от составления и подписания Акта об оказании услуг. Последним днем
                        оказания Услуг Стороны
                        признают последний день проведения Клуба в рамках действия настоящего
                        Договора-оферты, если иное не
                        предусмотрено условиями настоящего Договора-оферты.</p>
                    <p class="b-text">6.2. Сторонами установлено, что факт оплаты услуг (конклюдентные действия)
                        Заказчиком
                        в соответствии с
                        условиями настоящего Договора-оферты, является согласием Заказчика с фактом, объемом
                        и качеством
                        оказанных ему услуг Исполнителем (приравнивается к Акту сдачи-приемки услуг,
                        подписанному Сторонами) и
                        отсутствием возражений к Исполнителю.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Система вознаграждения и порядок расчетов</div>
                    <p class="b-text">7.1. Исполнитель взимает плату за оказание Услуг применительно к предоставлению
                        доступа к использованию
                        Сервиса на ежемесячной основе (если иной порядок взимания платы не указан на
                        страницах с использованием
                        Сервиса и/или сайта Интернет (если применимо). Цены актуальны на момент акцепта.
                    </p>
                    <p class="b-text">Сторонами согласовано, что Исполнитель оставляет за собой право изменять стоимость
                        Услуг, уведомление о
                        чем должно быть размещено до момента осуществления платежа Заказчиком с
                        использованием Сервиса или иным
                        способом, позволяющим Заказчику достоверно установить стоимость Услуг до момента их
                        оплаты. Оплата
                        Заказчиком стоимости за предоставление прав доступа к Сервису приравнивается к
                        акцепту стоимости Услуг
                        (конклюдентные действия). Заказчик обязан отслеживать изменения стоимости Услуг
                        Исполнителя
                        самостоятельно.</p>
                    <p class="b-text">7.2. Вознаграждение Исполнителя исчисляется в российских рублях, включает все
                        налоги
                        Исполнителя и
                        определяется в соответствии с указанием цены размещенной в рамках п.7.1. настоящего
                        Договора-оферты.</p>
                    <p class="b-text">7.3. Оплата по настоящему Договору-оферте осуществляется выбранным Заказчиком
                        способом: путем внесения
                        денежных средств на расчетный счет Исполнителя (безналичный расчет с использованием
                        Платежной системы).
                        В стоимость услуг входят расходы (комиссия банка, услуги сторонних операторов),
                        связанные с переводом
                        денежных средств на расчетный счет Исполнителя в случае оплаты Услуг в безналичном
                        порядке. </p>
                    <p class="b-text">7.4. Датой исполнения Заказчиком обязательств по оплате вознаграждения,
                        предусмотренного настоящим
                        Договором, считается дата поступления на счет Исполнителя причитающихся средств за
                        услуги. </p>
                    <p class="b-text">
                        7.5. Датой исполнения обязательств Исполнителя по настоящему Договору считается дата
                        получения
                        Заказчиком результатов оказания Услуг в форме предоставления доступа к Сервису за
                        оплаченный период.
                    </p>
                    <p class="b-text">При расторжении настоящего Договора по инициативе Заказчика после фактического
                        предоставления
                        Исполнителем права доступа к Сервису на оплаченный период, стоимость фактически
                        уплаченных денежных
                        средств не возвращается Заказчику в соответствии со статьей 453 ГК РФ, как
                        исполненное по обязательству
                        до момента расторжения Договора-оферты. Стороны вправе по дополнительному соглашению
                        перенести оплату на
                        любую другую услугу Исполнителя. </p>
                    <p class="b-text">7.6. Оплата Услуг, оказываемых Исполнителем, производится в виде предварительной
                        оплаты в размере 100%
                        суммы за оказываемые Услуги, являющегося акцептом настоящей Оферты посредством
                        Платежной системы.</p>
                    <p class="b-text">7.7. Независимо от применимого порядка расчётов по Договору-оферте, в отношении
                        любых
                        денежных
                        обязательств Сторон не начисляются и не уплачиваются проценты на величину суммы
                        долга за период
                        пользования денежными средствами.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Основания и порядок изменения и расторжения
                        договора
                    </div>
                    <p class="b-text">8.1. Настоящий Договор-оферта может быть расторгнут по взаимному соглашению
                        Сторон.
                    </p>
                    <p class="b-text">8.2. По инициативе одной из Сторон настоящий Договор-оферта может быть расторгнут
                        по
                        основаниям,
                        предусмотренным настоящим Договором-офертой и действующим законодательством
                        Российской Федерации.</p>
                    <p class="b-text">8.3. В случае расторжения настоящего Договора-оферты по инициативе Заказчика, он
                        обязан письменно
                        уведомить Исполнителя не позднее, чем за 5 (пять) календарных дней до предполагаемой
                        даты расторжения
                        настоящего Договора-оферты оказания Услуг.</p>
                    <p class="b-text">8.4. Датой начала оказания Услуг по настоящему Договору-оферте считать дату
                        первого
                        дня
                        онлайн-конференции выбранного Клуба Заказчиком, согласно п.2.3 настоящего
                        Договора-оферты.</p>
                    <p class="b-text">8.5. Исполнитель вправе расторгнуть настоящий Договор-оферту в одностороннем
                        порядке
                        в случаях,
                        предусмотренных настоящим Договором. В случае наступления обстоятельств для
                        расторжения Оферты в
                        одностороннем порядке со стороны Исполнителя, Исполнитель считается добросовестным,
                        Услуги по настоящему
                        Договору-оферте оказанными и стоимость Услуг не возвращается.</p>
                    <p class="b-text">8.6. Исполнитель оставляет за собой право внести изменения в условия
                        Договора-оферты
                        и/или отозвать
                        Оферту в любой момент по своему усмотрению. В случае внесения Исполнителем изменений
                        в Оферту, такие
                        изменения вступают в силу с момента опубликования (п.1.6. Договора-оферты), если
                        иной срок вступления
                        изменений в силу не определен дополнительно при их публикации.</p>
                    <p class="b-text">8.7. Исполнитель вправе на свое личное усмотрение проводить различные акции, как
                        разовые, так и длящиеся,
                        стимулировать Заказчика иным способом пользоваться услугами на более выгодных
                        условиях, чем
                        предусмотрено настоящим Договором-офертой и согласованными расценками.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Разрешение споров</div>
                    <p class="b-text">9.1. В своих взаимоотношениях Стороны стремятся избегать противоречий и
                        конфликтов, а
                        в случаях
                        возникновения таких противоречий – разрешать их на основании взаимного согласия
                        путем переговоров. Если
                        согласие не достигнуто, противоречия разрешаются в соответствии с действующим
                        законодательством
                        Российской Федерации.</p>
                    <p class="b-text">9.2. Все претензии, заявления, уведомления и иные переговоры между Сторонами
                        осуществляются в письменной
                        форме путем направления в адрес Стороны по почте, по месту нахождения Сторон.
                        Претензия в адрес
                        Исполнителя направляется — по адресу Исполнителя, либо путем личного вручения
                        Стороне с отметкой.
                        Претензия в адрес Заказчика направляется по дополнительно согласованным Контактным
                        данным. Срок ответа
                        на претензию 20 (двадцать) календарных дней с момента ее получения.</p>
                    <p class="b-text">9.3. По результатам рассмотрения претензии Исполнитель вправе предпринять
                        следующие
                        действия:</p>
                    <p class="b-text">9.3.1. Удовлетворить претензию и принять необходимые меры для устранения
                        недостатков,
                        возникшие в
                        процессе оказания Услуг.</p>
                    <p class="b-text">9.3.2. Оставить претензию без удовлетворения (в случае, если по результатам
                        рассмотрения претензии, а
                        также в ходе выяснения возникновения конфликтной ситуации данные Заказчика не
                        подтвердились).</p>
                    <p class="b-text">9.4. В случае не достижения согласия споры Сторон разрешаются в соответствии с
                        действующим
                        законодательством Российской Федерации в Арбитражном суде Санкт-Петербурга и
                        Ленинградской области или
                        Смольнинском районном суде города Санкт-Петербурга в зависимости от подсудности
                        спора, если иной порядок
                        разрешения споров прямо не установлен законодательством РФ.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Обработка персональных данных</div>
                    <p class="b-text">10.1. Заказчик, являясь субъектом персональных данных и присоединяясь к условиям
                        настоящего Договора, а
                        также пользуясь в дальнейшем Услугами Исполнителя, выражает Исполнителю, являющегося
                        оператором
                        персональных данных, свое согласие на использование своих персональных данных для
                        целей исполнения
                        настоящего Договора.</p>
                    <p class="b-text">При присоединении к настоящему Договору, физическое лицо предоставляет
                        Исполнителю
                        следующие персональные
                        данные: фамилия, имя, отчество; дата рождения; почтовые адреса (по месту регистрации
                        и для контактов);
                        сведений о гражданстве; номере основного документа, удостоверяющего личность
                        Заказчика, сведений о дате
                        выдачи указанного документа и выдавшем его органе; номерах телефонов; номерах
                        факсов; адресах
                        электронной почты (E-mail), а также иная информация, полученная Исполнителем от
                        Заказчика.</p>
                    <p class="b-text">Ответственность за точность представленных данных несет лицо, предоставившее
                        такие
                        сведения.</p>
                    <p class="b-text">Подтверждением получения вышеуказанного согласия Исполнителем считается
                        предъявление,
                        либо иная
                        авторизация с использованием Сервиса и/или сайта Исполнителя (если применимо),
                        включающей в себя
                        персональные данные и подтверждение согласия.</p>
                    <p class="b-text">Целями обработки Исполнителем персональных данных является:</p>
                    <p class="b-text">- надлежащее исполнение Исполнителем своих обязательств, предусмотренных
                        законодательством Российской
                        Федерации и настоящим Договором;</p>
                    <p class="b-text">- предоставления информации об Исполнителе, проводимых акциях и мероприятиях;</p>
                    <p class="b-text">- оценки и анализа работы сайта Исполнителя (если применимо) и Сервиса;</p>
                    <p class="b-text">- обеспечение оказания информационных и иных услуг в рамках настоящего Договора.
                    </p>
                    <p class="b-text">Субъект персональных данных соглашается с тем, что обработка его персональных
                        данных
                        может производиться
                        любыми допустимыми действующим законодательством Российской Федерации способами,
                        включая, но не
                        ограничиваясь: сбор; систематизацию; накопление; хранение; уточнение (обновление,
                        изменение);
                        использование; распространение (в том числе передачу); обезличивание; блокирование;
                        уничтожение, а также
                        осуществление любых иных действий с персональными данными в соответствии с
                        действующим законодательством
                        Российской Федерации.</p>
                    <p class="b-text">В том случае, если Заказчик предоставил персональные данные третьих лиц, он несет
                        ответственность за
                        информирование третьей стороны об использовании этих данных и за получение
                        соответствующего
                        согласия.</p>
                    <p class="b-text">Обработка данных может осуществляться как с использованием средств автоматизации,
                        так
                        и без их
                        использования (при неавтоматизированной обработке).</p>
                    <p class="b-text">Субъект персональных данных признает и подтверждает, что в случае необходимости
                        Исполнитель вправе
                        представлять персональные данные для достижения вышеуказанных целей третьему лицу.
                    </p>
                    <p class="b-text">Согласие Заказчика считается полученным с момента акцепта настоящего
                        Договора-оферты.
                        Указанное в
                        настоящем пункте согласие действует в течение срока действия настоящего
                        Договора-оферты и в течение 10
                        (десяти) лет с момента окончания настоящего Договора-оферты или до даты получения
                        его отзыва
                        Исполнителем.</p>
                    <p class="b-text">В случае отзыва согласия Исполнитель прекращает обработку персональных данных в
                        срок,
                        не превышающий 30
                        (тридцати) дней с даты поступления отзыва; при этом персональные данные подлежат
                        уничтожению
                        Исполнителем по истечении срока, предусмотренного законодательством Российской
                        Федерации для их
                        хранения.</p>
                    <p class="b-text">10.2. Принимая условия настоящего Договора, а также пользуясь в дальнейшем
                        услугами
                        Исполнителя, субъект
                        персональных данных в соответствии со ст. 18 Федерального закона от 13.03.2006 №
                        38-ФЗ «О рекламе», ст.
                        44.1 Федерального закона от 07.07.2003 №126-ФЗ «О связи» выражает свое согласие на
                        получение от
                        Исполнителя или от имени третьих лиц рекламной информации, распространяемой по сетям
                        электросвязи, в том
                        числе посредством использования телефонной, факсимильной, подвижной радиотелефонной
                        связи, электронной
                        почты, сети Интернет, на получение от имени Исполнителя рассылки по сети подвижной
                        радиотелефонной связи
                        посредством отправки коротких текстовых сообщений (сообщений, состоящих из букв и
                        (или) символов,
                        набранных в определенной последовательности), включая рассылки рекламного характера,
                    </p>
                    <p class="b-text">Субъект персональных данных вправе отказаться от получения уведомлений рекламного
                        характера, направив
                        соответствующее обращение путем направления Исполнителю письменного уведомления с
                        указанием паспортных
                        данных.</p>
                    <p class="b-text">10.3. Права и обязанности субъекта персональных данных, установленные в
                        Федеральном
                        законе от 27.07.2006
                        № 152-ФЗ «О персональных данных», Заказчику известны и понятны. Заказчик настоящим
                        подтверждает
                        отсутствие каких-либо неприемлемых для него условий, изложенных в настоящем
                        Договоре.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Особые условия</div>
                    <p class="b-text">11.1. Сервис и услуги могут содержать ссылки на другие сайты в сети Интернет
                        (сайты
                        третьих лиц).
                        Указанные сайты и их контент не проверяются Исполнителем на соответствие тем или
                        иным требованиям
                        (достоверности, полноты, законности и т. п.). Исполнитель не несет ответственности
                        за любую информацию,
                        материалы, размещенные на сайтах третьих лиц, к которым Заказчик получает доступ с
                        использованием
                        Сервиса или услуг, в том числе, за любые мнения или утверждения, выраженные на
                        сайтах третьих лиц,
                        рекламу и т.п., а также за доступность таких сайтов или контента и последствия их
                        использования
                        Заказчиком.</p>
                    <p class="b-text">11.2. Исполнитель не гарантирует, что Сервис и Клуб соответствуют требованиям
                        Заказчика, что доступ к
                        Сервису будет предоставляться непрерывно, быстро, надежно и без ошибок.</p>
                    <p class="b-text">11.3. Сервис и их программные средства предоставляются «как есть». На Заказчике
                        лежит
                        риск использования
                        Сервиса. Исполнитель, операторы проводной и беспроводной связи, по сетям которых
                        предоставляется доступ
                        к использованию Сервиса, не предоставляют каких бы то ни было гарантий в отношении
                        Сервиса.</p>
                    <div class="b-text b-text_2em b-text_grey-dark">Прочие условия</div>
                    <p class="b-text">12.1. Вся информация, которая стала известна Сторонам в процессе исполнения
                        настоящего Договора-оферты,
                        признается Сторонами конфиденциальной, не подлежит разглашению и охраняется в
                        соответствии
                        законодательством РФ. С информацией, ставшей известной в ходе исполнения
                        обязательств, предусмотренных
                        настоящим Договором-офертой, могут быть ознакомлены только те лица, которые
                        непосредственно связаны с
                        исполнением обязательств по настоящему Договору-оферте.</p>
                    <p class="b-text">12.2. При невозможности Заказчика в силу уважительных, объективных причин,
                        приступить
                        к получению Услуг
                        согласно расписанию Клуба, установленному Исполнителем, Заказчик вправе не более 3
                        (трех) раз обратиться
                        с заявлением к Исполнителю о переводе занятий.</p>
                    <p class="b-text">12.3. Настоящим Стороны подтверждают, что при исполнении (изменении, дополнении,
                        прекращении) Договора, а
                        также при ведении переписки по указанным вопросам, допускается использование
                        аналогов собственноручной
                        подписи Сторон. Стороны подтверждают, что все уведомления, сообщения, соглашения и
                        документы в рамках
                        исполнения Сторонами обязательств, возникших из Договора, подписанные аналогами
                        собственноручной подписи
                        Сторон, имеют юридическую силу и обязательны для исполнения Сторонами.</p>
                    <p class="b-text">12.4. Стороны признают, что все уведомления, сообщения, соглашения, документы и
                        письма, направленные с
                        использованием уполномоченных адресов электронной почты, считаются направленными и
                        подписанными
                        Сторонами.</p>
                    <p class="b-text">12.5. Признание судом какого-либо положения Договора недействительным или не
                        подлежащим принудительному
                        исполнению не влечет недействительности иных положений Договора-оферты.</p>
                    <p class="b-text">12.6. Во всем остальном, что не урегулировано Договором, Стороны руководствуются
                        действующим
                        законодательством Российской Федерации без учета его коллизионных норм.</p>
                    <p class="b-text">12.7. В случае направления Исполнителю запроса по средством электронной почты,
                        Заказчик может получить
                        экземпляр настоящего Договора-оферты на бумажном носителе с подписью уполномоченного
                        лица и печатью.</p>

                </div>
            </div>
        </div>
    </div>
</section>
