@extends('layouts.public')
@section('content')
    <section class="b-section b-section_visible b-section_v6 mt-12">
        <div class="container container_v2 mob">
            <div class="flex v gap_05">
                <div class="flex v">
                    <div class="mb-05">
                        <div class="b-text b-text_2em b-text_700">Публичная оферта</div>
                    </div>
                    <div class="b-text b-text_grey modeLight_darker">Дата последнего обновления: <i>21 Октября 2024 года</i></div>
                </div>
            </div>
        </div>
    </section>
    <section class="b-section pt-2 pb-12">
        <div class="container container_v2 mob">

            <div class="flex v gap w85 mob">
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    Индивидуальный предприниматель ИП Шкитов Даниил Алексеевич, зарегистрированный в реестре индивидуальных предпринимателей под № 322325600026496 (далее – «Администрация»), размещает
                    настоящую публичную оферту в соответствии со ст. 435 и 437 Гражданского Кодекса Российской Федерации (далее – «Оферта») с предложением физическим и (или) юридическим лицам, действующим
                    в лице представителя, заключить Договор на нижеследующих условиях:
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">1. Термины</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    1.1. В целях единого толкования и понимания, нижеприведенные термины используются в следующем значении:
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    1.1.1. Акцепт публичной оферты – полное и безоговорочное принятие Пользователем условий настоящей публичной Оферты (далее – «Акцепт»).
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    1.1.2. Договор – возмездное соглашение между Администрацией и Пользователем, заключенное посредством Акцепта публичной Оферты (далее – «Договор» или «Оферта», в зависимости от
                    контекста).
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    1.1.3. Пользователь – физическое лицо, заключившее с Администрацией Договор на условиях, содержащихся в настоящей публичной Оферте (далее – «Пользователь»).
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    1.1.4. Сервис – веб-сайт, расположенный в сети интернет по адресу https://klubstart.com/ (далее – «Сервис»).
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">2. Предмет договора и общие положения</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.1. В соответствии с настоящим Договором-Офертой Администрация обязуется оказать Пользователю информационные услуги. Во исполнение настоящего Договора Администрация обязуется
                    предоставить доступ к онлайн-дашборду, доступ в закрытую группу в Telegram, персональную реферальную ссылку и доступ к марафону (если полная сумма была оплачена) , оказывать иные услуги в соответствии с
                    информацией, представленной в Сервисе.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.2. Пользователь получает доступ к Сервису через доступ к персональному аккаунту.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.3. Пользователь обязуется обновлять персональные данные, предоставленные при регистрации, в случае их изменения; обеспечивать сохранность персональных данных от доступа третьих лиц;
                    не передавать в пользование свой персональный аккаунт и/или логин и пароль своего персонального аккаунта третьим лицам.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.4. Пользователь предоставляет Администрации Ф. И. О., адрес электронной почты, номер мобильного телефона, данные Telegram аккаунта для регистрации персонального аккаунта
                    Пользователя.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.5. Пользователь на собственное усмотрение устанавливает логин и пароль персонального аккаунта. Выбирая пароль для персонального аккаунта, Пользователь самостоятельно обеспечивает его
                    конфиденциальность и несет ответственность за его надежность (устойчивость к взлому).
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.6. Стороны не вправе ссылаться на незаключенность настоящего Договора при встречном предоставлении в порядке статьи 432 ГК РФ.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    2.7. Новая редакция Договора (Оферты) вступает в силу в день ее опубликования.
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">3. Акцепт оферты</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.1. Акцептом Договора-Оферты является факт оплаты Пользователем Договора; конклюдентные действия Пользователя или любое взаимодействие Пользователя с функционалом Сервиса в любом
                    объеме, иное волеизъявление, исходя существа правоотношений Сторон.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.2. До Акцепта настоящей оферты Пользователь обязуется ознакомиться с ее содержанием. При наличии каких-либо сомнений в толковании условий настоящей Оферты Пользователь вправе до
                    совершения Акцепта обратиться к Администрации с письменным запросом, в том числе посредством сети интернет, иным способом, исходя из существа правоотношений, в ином случае Пользователь
                    не имеет права ссылаться на незнание Оферты, если иное не установлено императивными нормами законодательства РФ.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.3. Администрация вправе по своему усмотрению создавать, изменять или отменять условия настоящей Оферты, если иное не предусмотрено императивными нормами законодательства РФ.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.4. Совершая Акцепт, Пользователь подтверждает свою полную дееспособность. Акцепт не может считаться совершенным в случае, если совершен недееспособным лицом, а также лицом, не
                    достигшим возраста 18 лет (исключая случай эмансипации). Риск совершения Акцепта недееспособным лицом или лицом, не достигшим совершеннолетия, лежит на законных представителях такого
                    лица.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.5. Администрация сообщает, что данная Оферта действует совместно с Политикой конфиденциальности, принимая условия настоящей Оферты, Пользователь также ознакомился с условиями
                    Политики конфиденциальности и безоговорочно принимает их в полном объеме.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.6. В случае если Политика конфиденциальности противоречит Оферте, приоритет следует отдавать условиям Оферты.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    3.7. Оплата Договора Пользователем производится посредством сервиса приема платежей (платежной системы) в соответствии с информацией, представленной на соответствующих страницах
                    (разделах) Сервиса Администрации. Пользователь Акцептом настоящей Оферты подтверждает также, что ознакомился с офертой, политикой конфиденциальности и иными документами сервиса приема
                    платежей (платежной системы).
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">4. Финансовые условия</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    4.1. Цена настоящего Договора равняется 6000 (шесть тысяч рублей ноль копеек) рублей за каждый календарный месяц.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    4.2. Дальнейший доступ к Сервису осуществляется на основании автоматического рекуррентного платежа в соответствии с условиями и информацией, указанной в Сервисе. Сумма автоматического
                    рекуррентного платежа определяется и изменяется Администрацией в одностороннем порядке. Срок (интервалы) автоматического рекуррентного платежа определяется и изменяется Администрацией
                    в одностороннем порядке
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    4.3. Моментом исполнения обязательства Пользователя по уплате денежных средств в пользу Администрации считается момент поступления денежных средств на расчетный счет Администрации.
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">5. Срок действия договора</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    5.1. Настоящий Договор вступает в силу с даты его Акцепта и заключен на неопределенный срок.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    5.2. Расторжение (прекращение действия) настоящего Договора означает, в том числе, прекращение действия всех приложений, дополнительных соглашений и иных документов к нему, если иное
                    не предусмотрено в соответствующих приложениях и дополнительных соглашениях (иных документах) к Договору.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    5.3. Администрация вправе в одностороннем внесудебном порядке отказаться от Договора, уведомив Пользователя за 10 календарных дней до отказа. Договор считается прекращенным по
                    истечении указанного срока (включительно).
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    5.4. Администрация вправе:
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    5.4.1. Временно приостановить исполнение Договора по техническим, технологическим или иным причинам, препятствующим его исполнению, на время устранения таких причин.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    5.4.2. Приостановить исполнение Договора в одностороннем внесудебном порядке при нарушении Пользователем иных обязательств, принятых в соответствии с Офертой в порядке ст. 328 ГК РФ.
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">6. Ответственность сторон</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.1. Сторона, не исполнившая (равно – ненадлежащим образом исполнившая) обязательства по Договору, обязана возместить другой Стороне причиненные таким неисполнением убытки в полном
                    объеме.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.2. Пользователь несет полную ответственность за:
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    6.2.1. Соблюдение требований законодательства.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    6.2.2. Достоверность сведений, предоставляемых для исполнения Договора.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    6.2.3. Достоверность сведений, указанных при совершении Акцепта.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.3. Администрация не несет ответственности за:
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    6.3.1. Какие-либо действия, являющиеся прямым или косвенным результатом действий Пользователя.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    6.3.2. Какие-либо убытки Пользователя вне зависимости от того, могла ли Администрация предвидеть возможность возникновения убытков, кроме прямых виновных действий.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.4. Вся информация предоставляется в исходном виде, без гарантий полноты или своевременности, без иных, явно выраженных или подразумеваемых гарантий. Доступ к Сервису, а также
                    использование его содержимого осуществляются исключительно по усмотрению и под ответственность Пользователя.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.5. Пользователь осознает, что все материалы Сервиса или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация не несет какой-либо
                    ответственности и не имеет каких-либо обязательств в связи с такой рекламой.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.6. Ответственность Сторон по Договору ограничена ценой настоящего Договора, Сторона не вправе предъявить иной Стороне требование стоимостью свыше цены Договора (если иное не
                    установлено императивными нормами законодательства Российской Федерации.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.7. Пользователь заверяет Администрацию о достоверности предоставляемой информации.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.8. Пользователь обязуется не использовать программное обеспечение (и иной код) для автоматизированного сбора информации и (или) взаимодействия с Сервисом, в ином случае Пользователь
                    обязан возместить Администрации убытки, причиненные указанными действиями, в полном объеме.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    6.9. Пользователь при взаимодействии с Администрацией обязуется не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной
                    ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность.
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">7. Разрешение споров</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    7.1. Все споры и разногласия, которые могут возникнуть между сторонами по настоящему договору, будут разрешаться путем переговоров по законодательству Российской Федерации.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    7.2. Спорные вопросы, не урегулированные сторонами в досудебном порядке, подлежат разрешению в суде по следующим правилам подсудности:
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    7.2.1. Спор, подведомственный арбитражному суду и относящийся к компетенции арбитражного суда, подлежит рассмотрению в арбитражном суде по месту нахождения Администрации.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    7.2.2. Спор, подведомственный суду общей юрисдикции и относящийся к компетенции суда общей юрисдикции, подлежит рассмотрению в суде общей юрисдикции
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">8. Заключительные положения</div>



                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    8.1. В случае признания недействительным какого-либо положения настоящего Договора, остальные его положения не утрачивают свою силу.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    8.2. Если иное прямо не предусмотрено Договором, ничто в Договоре не может пониматься как установление между Сторонами агентских отношений, отношений товарищества, отношений по
                    совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Договором.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    8.3. Обо всех изменениях своего местонахождения или банковских реквизитов, а равно других обстоятельств, имеющих значение для надлежащего исполнения настоящего Договора, Стороны
                    обязаны извещать друг друга незамедлительно.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    8.4. В случае изменения каких-либо сведений о Стороне в период действия настоящего Договора, такая Сторона обязуется уведомить об этом другую Сторону в течение 5 календарных дней, в
                    противном случае, все связанные с отсутствием такого уведомления риски Сторона несет самостоятельно.
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                    8.5. Принимая настоящую Оферту, Стороны подтверждают, что:
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    8.5.1. ознакомились с Договором и им понятны значения используемых в Договоре терминов, слов и выражений согласно их нормативно-правовому определению или толкованию, указанному в
                    Договоре;
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    8.5.2. заключают Договор добровольно и согласны с его условиями;
                </div>
                <div class="b-text b-text_grey modeLight_darker b-text_lh-1.5em ml-1">
                    8.5.3. имеют право на самостоятельное совершение сделки (в частности, заключение Договора) и действий, предусмотренных Договором.
                </div>



                <div class="b-text b-text_1.5em b-text_700 ml-1 my-1">9. Реквизиты администрации</div>



                <ul>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        ИП Шкитов Даниил Алексеевич
                    </li>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        Адрес регистрации: 241000, Брянская обл, г Брянск
                    </li>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        ОГРНИП 322325600026496, ИНН 325704482456
                    </li>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        Банк укажите наименование банка, БИК 041501601, кор/счет 30101810400000000601
                    </li>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        Расчётный счёт 40817810308007337829
                    </li>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        Телефон: +79992211222
                    </li>
                    <li class="b-text b-text_grey modeLight_darker b-text_lh-1.5em">
                        Адрес электронной почты danya.shkitov@bk.ru
                    </li>
                </ul>


            </div>
        </div>
    </section>
@endsection
